[
  "tasks-to-omnifocus",
  "dataview",
  "notion-like-tables",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-advanced-uri",
  "media-extended",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "supernote",
  "obsidian-style-settings",
  "code-editor",
  "sfb-open-in-new-tab",
  "highlight-non-ascii",
  "sfb-better-search-and-replace",
  "banner-images"
]