[
  "tasks-to-omnifocus",
  "dataview",
  "notion-like-tables",
  "templater-obsidian",
  "obsidian-hotkeys-for-templates",
  "periodic-notes",
  "execute-code",
  "obsidian-advanced-uri",
  "heatmap-calendar",
  "media-extended",
  "calendar",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "supernote"
]